[File]
Author=Vedblade
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4B5682ACF812AD5872AD5872AD5872AD5872AD5872AD5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00F78E00FA9100FA9300F99100F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00F78E00FA9300FD9600F99100F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C37EDA038F5A838F5A838F5A838E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF6024B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1049
Name=Русский (Россия) (1049)
VersionId=0

[AddUrlForm]
AddUrlForm=Добавить ссылку с Яндекс музыки.
CancelButton=Отмена
EnterUrlLabel=Ссылка на страницу:
OkButton=OK

[Common]
YaimpActionAddUrl=Добавить ссылку с Яндекс Музыки
YaimpMenuAddUrl=Ссылку Яндекс Музыки
YaimpActionAddPlaylist=Добавить плейлист с Яндекс Музыки
YaimpMenuAddPlaylist=Плейлист Яндекс Музыки
YaimpActionUpdateTracked=Обновить плейлист с Яндекс Музыки
YaimpMenuUpdateTracked=Обновить с Яндекс Музыки

[LoginForm]
CancelButton=Отмена
EnterLoginLabel=Имя пользователя:
EnterPasswordLabel=Пароль:
LoginForm=Вход.
OkButton=ОК

[OptionsFrame]
LoginButton=Войти
LoginGroup=Авторизация
LogoutButton=Выйти
SessionIdLabel=Сессия Яндкс Музыки:
YaimpCategory=Yaimp

[OptionsFrame.SessionEdit]
th=Session_id cookie

[Yaimp]
LoggedAsLabel=Вы вошли как:
NotLoggedLabel=Вы не выполнили вход

